<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE" content=
  "text/html; charset=utf-8">
  <style type="text/css">
					<!--
						@page { size: 21cm 29.7cm; margin-left: 3cm; margin-right: 1.5cm; margin-top: 2cm; margin-bottom: 2cm }
						P { margin-bottom: 0.21cm; direction: ltr; color: #000000; widows: 2; orphans: 2 }
						H3 { margin-top: 0.35cm; margin-bottom: 0cm; direction: ltr; color: #4f81bd; page-break-inside: avoid; widows: 2; orphans: 2; page-break-after: avoid }
						H3.cjk { font-weight: bold }
						H3.ctl { font-weight: bold }
						H4 { margin-top: 0.35cm; margin-bottom: 0cm; direction: ltr; color: #4f81bd; page-break-inside: avoid; widows: 2; orphans: 2; page-break-after: avoid }
						H4.western { font-family: "Cambria", serif; font-style: italic; font-weight: bold }
						H4.cjk { font-style: italic; font-weight: bold }
						H4.ctl { font-style: italic; font-weight: bold }
						-->
  </style>
  <title></title>
</head>
<body lang="ru-RU" text="#000000" link="#000080" vlink="#800000" dir="ltr" style="font-size: 1.3em;">
  <p style="margin-left: 4.25cm; text-indent: -3cm;">
  <font style="font-size: 16pt"><b>НАВЫКИ И УМЕНИЯ
  УСПЕШНОГО АГЕНТА ПО НЕДВИЖИМОСТИ.</b></font></p>

  <p>Для каждого агента
  по недвижимости успех означает что-то свое. Однако для достижения
  успеха необходимо знать основы, вне зависимости от того, что
  побуждает Вас заниматься этой профессией. Агенты, которые могут
  считать себя успешными, обладают четырьмя общими
  качествами:</p>

  <p><b>- Последовательность.</b> Каждый день
  агенты совершают действия, способствующие достижению успеха.
  Работа рывками, когда за 2 дня человек делает 50 телефонных
  звонков, а потом 2 недели отдыхает, тут не годится. Для
  достижения цели нужно работать методично и постоянно, изо дня в
  день.</p>

  <p><b>- Вера в закон накопления.</b> Закон
  накопления – это принцип, который гласит, что постоянные усилия,
  как негативные, так и позитивные, в конце концов, приносят
  результат. Ни одному агенту не удавалось еще добиться мгновенного
  успеха, но целеустремленные, ориентированные на достижения
  результата действия накапливаются и становятся толчком, всякий
  раз приводящим к общему позитивному результату.</p>

  <p><b>- Век живи, век учись.</b> Наиболее
  успешные агенты никогда не прекращают совершенствоваться. Тяга к
  совершенствованию у них чрезвычайна сильна, и поэтому такие
  агенты тратят время, ресурсы и энергию для того , чтобы постоянно
  повышать свою квалификацию и продуктивность работы.</p>

  <p><b>- Самодисциплина.</b> Умение
  мотивировать свои действия и выполнять работу, которую необходимо
  сделать. Успешный агент работает целый день и совершает
  высокопродуктивные действия, в том числе ищет потенциальных
  клиентов и доводит работу до конца. Такой человек заставит себя
  делать работу, которую выполнять не хочется, чтобы в будущем
  получить желаемый результат.</p>

  <p><font color="#4F81BD"><i>Агенты по недвижимости являются доверенными
  представителями и финансовыми консультантами, а не людьми,
  которым платят за то, что они открывают двери домов перед
  потенциальными покупателями.</i></font></p>

  <p>Доверенное лицо – это человек,
  которого наняли для представления интересов другого (физического
  или юридического лица). Между доверенным лицом и заказчиком
  сделки устанавливаются особые отношения обязательств,
  эксклюзивности представления интересов этики и
  конфиденциальности.</p>

  <p><b>- Определение задач клиента.</b>
  Чтобы быть хорошим доверенным лицом необходимо прежде всего четко
  понимать, какие задачи преследует Ваш клиент , продавая или
  покупая имущество. Слишком многое агенты сталкивались с
  проблемами из-за того, что не имели определенных знаний об
  интересах клиентов, которых представляли.</p>

  <p><b>- Оказание консультации.</b>
  Подобно адвокатам, консультирующим клиентов вы должны направить
  своего клиента в сторону принятия верного решения. Это касается
  оценки стоимости недвижимости, стратегии формирования цены,
  маркетинга и составления контракта таким образом, чтобы клиент
  получил максимальную финансовую выгоду. Многие агенты
  сталкиваются с проблемами из боязни донести до клиента правдивую
  информацию. Этого делать нельзя. Вам придется приносить своим
  клиентам как хорошие, так и плохие новости. Рыночные условия
  могут меняться, и стоимость объекта придется снижать или
  увеличивать. В подобных условиях решающим фактором является Ваше
  спокойствие, способное указывать пути решения проблем. И наличие
  тесных взаимосвязей с клиентом.</p>

  <p><b>КАК НЕ ПРЕВРАТИТЬСЯ В КЛЮЧ ДЛЯ
  ДОСТУПА К ОБЪЕКТАМ НЕДВИЖИМОСТИ.</b></p>

  <p>В то время, когда Интернет еще не
  получил столь широкого распространения единственный путь клиента
  к информации о недвижимости, выставленной на продажу лежал через
  агентство. Агенты получали целые тома информации о недвижимости с
  ее описанием и зачастую черно- белой фотографией. Сегодня
  потенциальный клиент может не приезжать в агентство по
  недвижимости, а найти интересующий объект через Интернет. Однако
  когда клиент найдет интересующий его объект, ему придется
  обратиться либо к владельцу, либо к агенту, для того, чтобы
  получить разрешение на осмотр объекта. Именно здесь и начинаются
  маленькие хитрости.</p>

  <p>Зачастую клиент обращается к
  агенту, считая его чем- то вроде ключа, открывающего доступ к
  объекту недвижимости. <font color="#4F81BD"><i>Будучи
  агентом, вам необходимо продемонстрировать определенные навыки
  для того, чтобы оценить уровень заинтересованности клиента и его
  умение покупать, а затем превратить обычный запрос в
  обязательство совершения сделки.</i></font></p>

  <p><font color="#4F81BD"><i><b>ДЕСЯТЬ СОВЕТОВ ПО РАБОТЕ С
  ПОКУПАТЕЛЯМИ</b></i></font></p>

  <p><b>- Оцените потенциал клиента.</b>
  Потенциальный клиент либо имеет побудительный мотив к совершению
  сделки, либо не имеет его. Агенты, работающие с клиентами,
  которые обладают слабой мотивацией, и стремящиеся повысить ее и
  убедить покупателя предпринять действия, направленные на
  заключение сделки, напрасно теряют время. Агент может сообщить о
  том , какие преимущества получит клиент в результате совершения
  тех или иных действий, какая организация или банк предлагает
  самые привлекательные проценты по ипотечным кредитам,
  проинформировать о текущей рыночной ситуации, но он не может
  привить ему необходимости немедленно приступать к делу.</p>

  <p>Потенциальный клиент должен иметь
  <font color="#4F81BD"><i><b>мотивацию
  для совершения покупки, понимать необходимость совершения
  определенных действий в короткий промежуток времени и чувствовать
  себя обязанным предоставить Вам эксклюзивные права
  сотрудничества</b></i></font>. Если у Вашего клиента эти
  качества отсутствуют лучше отказаться от сотрудничества с ним и
  направить свои силы на поиски лучшего кандидата.</p>

  <p><b>- Работайте только с верными Вам
  клиентами.</b> Многие полагают, что прояснить ситуацию может
  ответ на вопрос о том обращался ли клиент к другим агентам.
  Данный вопрос поставлен неверно. Верным будет вопрос: «Связаны
  ли Вы обязательствами с другим агентом?» Он раскрывает мысль,
  которую Вы хотите привить своему клиенту, а именно: необходимость
  связать себя обязательствами только с Вами. В результате
  выполнения своих обязательств по отношению к клиенту агент
  получает вознаграждение. Клиенты, которые только «сотрудничают»
  с Вами не дают никаких обещаний по поводу конечного результата.
  Это означает, что в любой момент клиент может «переметнуться» к
  другому агенту, а Вы останетесь ни с чем.</p>

  <p>Если Вы рекламируете объект
  недвижимости, и Вам звонит потенциальный покупатель, не
  предлагайте просто встретиться и посмотреть объект. Ваша задача
  заключается в том, чтобы убедить покупателя в необходимости
  сотрудничества с Вами. Пусть даже на короткое время. Если Вы
  чувствуете, что для установки прочных отношений необходимо
  продемонстрировать объект - сделайте это. Но обязательно
  подпишите с клиентом «Соглашение о просмотре». О том, что Вы
  будете подписывать такое соглашение, предупредите клиента заранее
  при назначении времени и места встречи. Соответственно у него
  должен быть с собой паспорт или любой документ удостоверяющий его
  личность. Клиент, настроенный на сотрудничество не станет
  возражать и препятствовать этому. Ведь он выразил готовность на
  сотрудничество. Клиент который будет этому всячески
  препятствовать и возражать вряд ли будет настроен на
  перспективную работу с Вами. Вы для него ключ для доступа к
  объекту. С вероятностью как минимум 30% он вернется после
  окончания просмотра для ведения переговоров с продавцом. Если Вы,
  как агент, не будете настаивать на таком уровне отношений, то
  рискуете впоследствии потерять покупателя без всякой компенсации
  своего труда.</p>

  <p><b>-Не предполагайте, что  покупатель верен Вам.</b> Конечно же, не стоит наивно полагать
  что покупатель, с которым вы подпишете «Соглашение о просмотре»
  даст 100% гарантию, что он не будет искать обходных путей в
  случае, если объект ему понравиться или наоборот останется только
  с Вами подбирать для приобретения в будущем другие объекты. Важно
  то, что подписанное ранее «Соглашение» является неким
  краткосрочным контрактом, который поможет наладить контакт на
  первом этапе, возможно, остановит покупателя от неправильных
  действий направленных на увод объекта. Вы получаете большее
  преимущество перед другими агентами. Вы всегда сможете напомнить
  о себе.</p>

  <p><b>- Добейтесь назначения
  встречи.</b> Путь к успеху начинается с личной встречи.
  Назначайте ее всегда в месте, которое в будущем позволит вам
  иметь возможность при желании отказать в просмотре объекта
  клиенту, не раскрыть его настоящего местонахождения. Все очень
  просто. Назначая встречу у подъезда, где располагается квартира,
  несложно, зная этаж и расположение объектов по количеству комнат
  вычислить квартиру. Агент другой компании представившись
  клиентом с удовольствием понаблюдает за Вами из окна своей машины, 
  как вы мерзните ожидая его. Описание Ваше он знает с ваших
  слов. А потом, увидев, что вы покидаете место встречи, поднимется
  на этаж и позвонит в дверь нужной квартиры с вопросом: «Извините,
  мне сказали, что Вы продаете квартиру. Можно взглянуть?»</p>

  <p>Назначайте встречу на углу дома, у
  другого подъезда, при описании объекта меняйте этажность. Если
  видите, что клиент очевидно по всем признакам похож на агента
  другой компании, или противится подписанию «Соглашения» и всем
  видом показывает пренебрежение к Вам не стоит открывать ему путь
  к вашему объекту.</p>

  <p><b>-Будьте готовы к типичным
  недоразумениям.</b> Покупатели, в особенности те, которые
  совершают покупку впервые (именно такой является клиентура
  начинающих агентов по недвижимости), зачастую, заключают сделку,
  обладая минимальными знаниями и недопониманием сути работы агента
  и процесса реализации сделок. Поэтому будьте готовы преодолевать
  типичные проблемы и возникающие в процессе общения с такими
  покупателями.</p>

  <p><font style="font-size: 12pt"><b>Многие покупатели
  не понимают, почему в процессе поиска и покупки жилья они должны
  эксклюзивно работать с каким-то одним агентом по
  недвижимости.</b></font> Многие покупатели считают, что если они
  нашли подходящее жилье, им вполне достаточно агента,
  представляющего интересы продавца. Известно, что агентские
  комиссионные выплачиваются продавцом, и поэтому покупатель
  считает для себя возможным «упасть на хвост», воспользовавшись
  опытом и временем агента продавца. Ваша задача заключается в том,
  чтобы помочь покупателю понять, что при сотрудничестве со своим
  собственным агентом, т.е. с Вами он получит такие же грамотные
  консультации и уважительное отношение к себе, как и, например,
  при сотрудничестве с адвокатом, которого он нанимает для
  представления своих интересов в суде.</p>

  <p><font style="font-size: 12pt"><b>Покупатель не
  понимает, что в начале поиска подходящего объекта недвижимости
  агент должен оценить его потенциал, а еще лучше получить
  подтверждение платежеспособности. </b></font>
  Объясните клиенту, что покупатель стремиться найти
  самое подходящее для себя жилье, а продавец – самого подходящего
  для себя покупателя. Если продавцу сделают два предложения, одно
  из которых будет от покупателя с подтвержденной
  платежеспособностью, а другое от покупателя, финансовая
  состоятельность которого вызывает множество вопросов, то не слоит
  долго гадать, какой вариант он предпочтет.</p>

  <p><font style="font-size: 12pt"><b>Слишком многие
  покупатели имеют какое-то устоявшееся представление о своем
  идеальном объекте недвижимости и считают, что если они будут
  долго и настойчиво его искать, а так же если подключат к этому
  поиску как можно больше агентов, то смогут найти иголку в стоге
  сена.</b></font> Истина же заключается в том, что покупатели не
  приобретают идеальный вариант, а своими силами превращают
  купленное жилье дом своей мечты. Если Ваш клиент мечтает
  приобрести готовое совершенство, его необходимо, либо заставить
  снять розовые очки, либо отказаться от сотрудничества. Перечень
  заблуждений покупателей можно составлять бесконечно. Большинство
  покупателей считают, что нельзя делать сразу самое высокое
  предложение, а лучше начинать с небольшой суммы и постепенно ее
  увеличивать. Хуже всего то, что большинство из них убеждено
  подобными мыслями постарайтесь донести до него простую истину.
  Чаще всего разочаровываются именно те покупатели, которые
  упустили возможность приобрести желаемый объект недвижимости
  из-за того, что не сделали предложение вовремя, или предложили
  продавцу такую сумму, которая не смогла конкурировать с другими
  вариантами.</p>

  <p><b>- Объясните, какие услуги Вы
  предоставляете. </b>Не стоит предполагать, что покупатели
  понимают причины и сущность ваших действий по реализации сделки.
  Они этого не понимают. Не знают они и того, что отличает Вас от
  других агентов по недвижимости. Детально опишите своему клиенту
  свои действия и укажите причины, по которым Вам удается превзойти
  других агентов.</p>

  <p><b>- Установите сотрудничество с
  кредитором.</b> Один из лучших способов добиться верности со
  стороны покупателя заключается в том, чтобы на начальном этапе
  сотрудничества познакомить его с кредитной организацией ,
  предоставляющей выгодные условия ипотечной ссуды . Такое
  партнерство дает два основных преимущества:</p>

  <p>- Кредитор может оценить финансовую
  состоятельность потенциального клиента. Защитит Вас от напрасной
  работы с финансово несостоятельным клиентом или от поиска
  объекта, не соответствующего финансовым возможностям
  покупателя.</p>

  <p>- Напротив, потенциального клиента,
  заслуживающего доверия кредитора Вы передаете квалифицированному
  специалисту. Не стоит забывать. Свою несостоятельность проявляют
  не только агенты по недвижимости, но и многие кредитные
  учреждения. Если Вы пустите выбор кредитной организации на
  самотек, то возрастает вероятность того , что сделка попадет в
  руки неизвестных Вам людей. Это заставит Вас прилагать больше
  усилий для того, чтобы довести сделку до логического
  завершения.</p>

  <p><b>Задайте потенциальному
  покупателю ряд вопросов.</b> Вопреки распространенному мнению
  агентов потенциальные клиенты вовсе не жаждут услышать пустые
  разглагольствования по поводу процесса купли- продажи. Они хотят
  говорить о <font color="#4F81BD"><i><b>своих желаниях, потребностях и
  выгодах. </b></i></font>Вооружитесь списком продуманных
  вопросов, позволяющих не только собрать информацию, необходимую
  для надлежащего выполнения своей работы, но и установить
  взаимопонимание и доверительные отношения, которые позволят
  добиться приверженности клиента.</p>

  <p><b>- Держите ситуацию под
  контролем.</b> При работе с продавцами недвижимости Вы либо
  заключаете договор о сотрудничестве, либо не делаете этого. Но
  при этом Вы включаете продаваемый объект в свой список. При
  установлении отношений с покупателем, Вы должны знать, будете ли
  представлять его интересы эксклюзивно. Работать с покупателем
  сложнее, чем с продавцом. Он может отказаться от эксклюзивного
  сотрудничества и предпочесть воспользоваться услугами нескольких
  агентов. Покупатель может изменить точку зрения о своих
  потребностях. Он может составить нереалистическую картину своих
  представлений о новом жилье. По этим причинам Вы должны иметь
  четкое представление о своих взаимоотношениях с покупателем и
  постоянно держать ситуацию под контролем. Первый шаг заключается
  в том, чтобы убедить покупателя о преимуществах сотрудничества с
  одним агентом. Затем необходимо выяснить финансовые возможности
  покупателя и его ожидания. Для этого ему необходимо задать
  вопросы, и по полученным ответам сделать для себя выводы. Третий
  очень важный шаг заключается в том, чтобы контролировать
  покупателя в процессе просмотра, его оценки, выбора. Кроме этого
  необходимо, чтобы все этапы реализации сделки проходили под Вашим
  чутким просмотром и руководством. В процессе работы с покупателем
  будьте готовы привести его точку зрения в соответствие жизненным
  реалиям.</p>

  <p><b>- Не бойтесь отказывать.</b> Если
  клиент от Вас хочет невозможного, откажите ему. Если Вы не
  можете встретиться с ним в субботу, скажите ему об этом. Если
  покупатель хочет, чтобы Вы сделали предложение, которое выставит
  Вас в неприглядном свете в глазах продавца и его агента,
  откажитесь это делать.</p>

  <p><font style="font-size: 16pt"><b>МЕТОДИКА ПО РАБОТЕ С «ПРОСРОЧЕННЫМИ»
  ОБЪЕКТАМИ И С ВЛАДЕЛЬЦАМИ НЕДВИЖИМОСТИ</b></font></p>

  <p align="justify"><font color=
  "#4F81BD"><i><b>- Три причины, по которым следует работать с «просроченными» объектами
  и хозяевами жилья;</b></i></font></p>

  <p align="justify"><font color="#4F81BD"><i><b>- Как
  превратить плохой объект в хороший. Основы работы с безуспешно
  продававшимися объектами;</b></i></font></p>

  <p align="justify"><font color="#4F81BD"><i><b>- Как
  войти в мир владельцев жилья, которые ранее предпочитали не
  пользоваться услугами агентов;</b></i></font></p>

  <p align="justify">Если
  Вы хотя бы немного поработали в сфере недвижимости, то наверняка
  заметили, что многие агенты с предубеждением относятся к тем
  объектам, которые ранее выставлялись на продажу и которые хозяева
  продают напрямую. Агенты считают, что объекты подобны подержанным
  товарам, продажа которых не заслуживает внимания и сил. Это
  мнение ОШИБОЧНО. Они сами отворачиваются от огромного
  потенциального дохода и теряют для себя огромное количество
  возможных продаж.</p>

  <p align="justify">- Несмотря на то, что данные
  объекты являются прекрасными источниками дохода они не должны
  быть единственным направлением деятельности. У агента должно быть
  как минимум три направления, в которых необходимо работать, чтобы
  приобретать клиентов.</p>

  <p align="justify">Работа с ранее продаваемыми объектами и хозяевами жилья
  занимает много времени и сил, тем не менее сделать это имеет
  смысл по трем причинам:</font></p>

  <p align="justify"><b>- Такие объекты легко находить.</b> Вам даже
  не нужно спрашивать владельцев, хотят ли они продать свое жилье.
  Достаточно работая с информацией и базой данных делать записи и
  пометки накапливая необходимую информацию. Это не такая уж
  сложная задача.</p>

  <p align="justify" ><b>- Такие объекты существуют при любом состоянии рынка.</b>
  Существует тенденция: Если рыночная ситуация
  такова, что продажи идут плохо, выставленные объекты продаются
  медленно, или вообще не продаются - срок выставления их на
  продажу в определенный момент истекает. Это дает неограниченные
  возможности получения новых объектов, которые можно продавать.
  Количество обращений продавцов в агентства постоянно
  увеличивается, так как их попытки продавать самостоятельно не
  увенчались успехом или специалист, который с ними работал, давно
  о них забыл.</p>

  <p align="justify">Если же рынок устойчив и продажи совершаются быстро - продавцы
  довольны этим темпом, соотношением выставленных на продажу и
  проданных объектов и радуются количеству предложений от
  покупателей. В такой ситуации увеличивается количество владельцев
  жилья, которые предпочитают обходиться без услуг агентства.
  Потребители считают, что продавать жилье очень просто и поэтому
  отказываются от услуг агентств.</p>

  <p align="justify">Поэтому агенты, правильно анализирующие состояние рынка могут
  регулировать количество продаж, смещая акценты в зависимости от
  состояния рынка:</font></p>

  <p align="justify">- Если продажи идут медленно - уделяйте больше внимания
  непродающимся объектам;</p>

  <p align="justify">- На устойчивом рынке – работайте больше с владельцами жилья;</p>

  <p align="justify"><b>Работа с такими объектами является самым лучшим обучением,
  которое может получить агент.</b> Если Вам в течение месяца удастся продать 2 или 3 ранее непродающихся
  объектов - считайте, что вы стали успешным ПРОДАВЦОМ.</p>

  <p align="justify"><b>Как  превратить плохой объект в хороший. Основы работы с безуспешно
  продававшимися объектами.</b></p>

  <p align="justify">Когда владелец объекта недвижимости и агент договариваются о
  сотрудничестве: - Заключается договор на продажу квартиры,
  который как правило заключается на срок не более месяца;</p>

  <p align="justify">- Либо это устная договоренность - срок в этом случае, как правило,
  не устанавливается, (как правило, это 2-3 месяца),тем не менее, существует некоторое время
  экспозиции (время активной рекламы объекта) в течение которого
  становится очевидным, насколько правильно оценен объект. Какой
  интерес к нему проявили потенциальные покупатели. Если в течение этого
  времени объект не продается, а агент и хозяин не договариваются о
  сроках продления отношений, то срок выставления этого объекта на
  продажу – истекает. Многие агенты даже не пытаются продлить
  отношения потому, что чувствуют себя неловко по отношению к
  владельцу. Ведь им не удалось совершить продажу в течение
  определенного времени и поэтому они считают, что хозяин не
  захочет и далее с ними работать. Чтобы избежать отказа агенты
  стараются не встречаться более с продавцом. И это ОШИБКА. Их
  пассивность приводит к тому, что другой агент получает
  возможность установить взаимоотношения с владельцем жилья и
  попытаться заработать на продаже его недвижимости.
  <i><u><b>Установление отношений (заключение
  договора) по объекту, который ранее не смогли продать является
  достаточно простым процессом, который многое агенты беспричинно
  усложняют.</b></u></i></p>

  <p align="justify">В целом, чтобы получить в свое распоряжение такой объект достаточно
  сделать один или несколько телефонных звонков. Избегайте почтовых
  и рассылок по электронной почте. Просто позвоните и назначьте
  встречу.</p>

  <p align="justify"><i><b>Считайте просроченный объект сделкой с высокой степенью
  вероятности.</b></i></p>

  <p align="justify">Имея в своем распоряжении информацию о продавце, Вы получаете в руки то, что
  называется <font color="#4F81BD"><i><b>сделкой высокой степени
  вероятности.</b></i></font> Существует много источников
  потенциальных клиентов:</br> 
  - Объявления в сети Интернет;</br>
  - рекламные объявления;</br>
  - звонки наудачу.</p>

  <p align="justify">Одни клиенты бывают
  - <i><b>возможными,</b></i> другие - <i><b>вероятными; </b></i>
  </p>

  <p align="justify">Разница между ними в следующем:</br>
  <i><b>- Возможные клиенты</b></i> – становятся реальными ориентировочно в половине
  случаев;</p>

  <p align="justify"><i><b>- Вероятные
  клиенты</b></i> - становятся реальными гораздо чаще;</p>

  <p align="justify">Работа с <i><b>вероятными клиентами</b></i> гораздо эффективнее для агента
  по недвижимости, а более вероятного клиента, чем владелец жилья с
  истекшим сроком выставления на продажу найти тяжело. Владелец уже
  продемонстрировал свое желание или потребность в совершении
  продажи и демонстрирует наличие проблемы в решении которой Вы
  можете помочь. Естественно проблема заключается в том, что в
  течение всего периода выставления на продажу объект так и не был
  продан. Однако большинство владельцев считают, что корни проблемы
  произрастают от нежелания или неумения агента по недвижимости
  надлежащим образом работать.<i><b> Хотя в 90% случаев реальной
  причиной по которой объект не продавался, являлась его завышенная
  цена.</b></i> В пятидесяти случаях такие объекты возвращаются на
  рынок с другими агентами. Почему бы не с Вами?</p>

  <p align="justify"><font color="#4F81BD"><b>Как получить
  просроченный объект.</b></font></p>

  <p align="justify">Работа с «просроченными» объектами недвижимости строится по принципу «все
  или ничего». Однако это направление не должно быть единственным в
  Вашей деятельности. Лучше всего его сделать одним из направлений.
  Не стоит работать по принципу «сегодня здесь, а завтра там».
  Либо Вы работаете с объектами с истекшим сроком продажи, причем
  на постоянной основе, либо Вы отказываетесь от этого направления
  деятельности. Не стоит «метаться из стороны в сторону» работать
  несколько дней с «просроченными» объектами, потом несколько
  недель заниматься чем-то другим, затем снова повернуть голову в
  исходное направление. Если Вы хотите заработать деньги на продаже
  уже выставлявшихся объектов, будьте готовы посвятить этой сфере
  часть своей деловой жизни.</p>

  <p align="justify">ШАГ № 1 - Начните
  работу с составления и списка «просроченных» объектов;</p>

  <p align="justify" >ШАГ № 2 - Установите телефоны и контакты, по которым можно связаться с
  владельцами; Используйте для этого базы данных, объявления,
  устаревшие объявления в газетах, интернете, записных книжках,
  объявления частных лиц и т.д.;</p>

  <p align="justify">ШАГ № 3 – Используя
  знания ценовой политики рынка, рыночной ситуации:
  - Рассортируйте объекты и установите причину, почему не удалось продать каждый из
  них. - Отдельно отложите информацию о тех объектах, вероятность
  продажи которых, на Ваш взгляд, была самой высокой.
 -Дополнительно  отложите информацию об объектах, которые располагались в
  интересующих Вас районах;</p>

  <p align="justify">ШАГ № 4 – Отрепетируйте заранее телефонные разговоры с владельцами жилья на
  основе ранее составленных сценариев и диалогов. Особое внимание
  уделите случаям когда со стороны владельца могут быть возражения.
  Знайте, что во время будущего телефонного разговора возможно
  перед Вами встанет задача преодоления многих препятствий и
  возражений и назначение личной встречи с владельцем недвижимости.
  Будьте готовы к тому, что владельцы разочарованы тем, что жилье
  не удалось продать. В большинстве случаев они винят в этом своего
  агента. С хозяевами непроданного жилья общаться достаточно
  сложно.</p>

  <p align="justify">ПОМНИТЕ – в большинстве случаев недовольство владельцев жилья направлено не в
  том направлении.<i><b> Реальная причина чаще всего заключается в
  цене, которую владелец назначил за свою недвижимость. Если Вы
  будете способствовать тому, что данный объект вернется на рынок и
  выставлен на продажу по такой же нереальной цене, то вы потерпите
  неудачу при попытке его продать.</b></i></p>

  <p></p>

  <p><font color="#4F81BD"><b>МЕТОДИКА РАСЧЕТА ОЦЕНКИ
  КВАРТИРЫ В Г. ВЛАДИВОСТОКЕ</b></font></p>
  <p align="justify">Вашему вниманию
  предлагается алгоритм, помогающий оценить квартиру на рынке
  недвижимости рассчитанный специалистами из отдела аналитики
  газеты « Недвижимость Владивостока» где учтена степень влияния
  отдельных характеристик жилья на общую стоимость конкретной
  квартиры. Для того чтобы рассчитать стоимость объекта жилой
  недвижимости, Вам необходимо отобрать коэффициенты из значений в
  ниже приведенных таблицах, подходящие Вашей квартире. Далее
  умножаем эти коэффициенты между собой и на среднюю стоимость
  квадратного метра жилья на текущий момент. Приведенные ниже
  коэффициенты сохраняют свою актуальность в долгосрочной
  перспективе. Изменяется стоимость квадратного метра, которая по
  состоянию на октябрь 2010 составляет 62&nbsp;000 рублей.</p>

  <p align="justify">Коэффициенты приведения стоимости по районам по отношению к средней стоимости в г. Владивостоке.</p>

  <table width="369" cellpadding="7" cellspacing="0" style="border: 1px grey; padding: 0cm">
	<col width="147">
	<col width="194">

	<tr valign="top">
	  <td width="147" height="10">
		<p align="justify">Центр</p>
	  </td>

	  <td width="194" >
		<p align="justify">1,12</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: 1px grey; padding: 0cm">
		<p align="justify">Первая речка</p>
	  </td>

	  <td width="194" >
		<p align="justify">1,28</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Эгершельд</p>
	  </td>

	  <td width="194" >
		<p align="justify">1,05</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Луговая</p>
	  </td>

	  <td width="194" >
		<p align="justify">0,99</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Некрасовская</p>
	  </td>

	  <td width="194" >
		<p align="justify">1,12</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Третья Рабочая</p>
	  </td>

	  <td width="194" >
		<p align="justify">1,03</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Вторая речка</p>
	  </td>

	  <td width="194" >
		<p align="justify">1.01</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">БАМ</p>
	  </td>

	  <td width="194" >
		<p align="justify">0,98</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Столетия</p>
	  </td>

	  <td width="194" >
		<p align="justify">1.08</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">64 Микрорайон</p>
	  </td>

	  <td width="194" >
		<p align="justify">0,95</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">71 Микрорайон</p>
	  </td>

	  <td width="194" >
		<p align="justify">0,82</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Баляева</p>
	  </td>

	  <td width="194" >
		<p align="justify">0,99</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Тихая</p>
	  </td>

	  <td width="194" >
		<p align="justify">0,83</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Борисенко</p>
	  </td>

	  <td width="194" >
		<p align="justify">0,91</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Трудовая</p>
	  </td>

	  <td width="194" >
		<p align="justify">0,90</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Чуркин</p>
	  </td>

	  <td width="194" >
		<p align="justify">0,94</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Змеинка</p>
	  </td>

	  <td width="194" >
		<p align="justify">0,97</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Снеговая</p>
	  </td>

	  <td width="194" >
		<p align="justify">0,94</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="147" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Пригород</p>
	  </td>

	  <td width="194" >
		<p align="justify">0,79</p>
	  </td>
	</tr>
  </table>

  <p align="justify" ></p>

  <p align="justify">Коэффициенты приведения стоимости по площади по отношению к средней стоимости в г. Владивостоке.</p>

  <table width="369" cellpadding="7" cellspacing="0">
	<col width="184">
	<col width="156">

	<tr valign="top">
	  <td width="184" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">1-комнатные</p>
	  </td>

	  <td width="156" >
		<p align="justify">1,03</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="184" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">2-комнатные</p>
	  </td>

	  <td width="156" >
		<p align="justify">0,98</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="184" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">3-комнатные</p>
	  </td>

	  <td width="156" >
		<p align="justify">0,94</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="184" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">4-комнатные</p>
	  </td>

	  <td width="156" >
		<p align="justify">0,97</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="184" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">гостинки</p>
	  </td>

	  <td width="156" >
		<p align="justify">1,12</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="184" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">подселение</p>
	  </td>

	  <td width="156" >
		<p align="justify">0,98</p>
	  </td>
	</tr>
  </table>

  <p align="justify">Коэффициенты приведения стоимости по типу материала по отношению к средней стоимости в г. Владивостоке</p>

  <table width="369" cellpadding="7" cellspacing="0">
	<col width="184">
	<col width="156">

	<tr valign="top">
	  <td width="184" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Кирпич</p>
	  </td>

	  <td width="156" >
		<p align="justify">1,04</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="184" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Панель</p>
	  </td>

	  <td width="156" >
		<p align="justify">0,97</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="184" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Монолит</p>
	  </td>

	  <td width="156" >
		<p align="justify">1,15</p>
	  </td>
	</tr>
  </table>
  
  <p align="justify">Коэффициенты приведения стоимости по расположению квартиры в доме по отношению к средней стоимости в г. Владивостоке.</p>
  <table width="369" cellpadding="7" cellspacing="0">
 
	<col width="184">
	<col width="156">
	<tr valign="top">
	  <td width="184" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Первый этаж</p>
	  </td>

	  <td width="156" >
		<p align="justify">0.95</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="184" height="10" style=
	  "border: none; padding: 0cm">
		<p align="justify">Последний этаж</p>
	  </td>

	  <td width="156" >
		<p align="justify">0,98</p>
	  </td>
	</tr>
  </table>

  <p align="justify">Наличие евроремонта
  по аналитическим данным увеличило стоимости квартир на 10-15 % в
  зависимости от качества самого ремонта. Чистая продажа увеличила
  стоимости на 3-5%. Так же следует помнить, что на стоимость
  квартиры могут влиять и дополнительные факторы.</p>

  <p align="justify">- наличие или
  отсутствие рядом с домом удобной парковки ;</p>

  <p align="justify">- близость к
  транспортным остановкам, магазинам, школам, поликлиникам, детским
  садам;</p>

  <p align="justify">- состояние
  подъезда;</p>

  <p align="justify" >-
  наличие/отсутствие балкона, лоджии и их состояние;</p>

  <p align="justify">- «элитность
  дома»;</p>

  <p align="justify">- другие
  факторы;</p>

  <p align="justify"><b>Пример расчета
  стоимости:</b></p>

  <p align="justify">Нужно оценить
  двухкомнатную квартиру общей площадью 50 кв. метров на улице
  Надибаидзе в панельном доме на последнем этаже для евроремонта
  для чистой продажи.</p>

  <p align="justify">Выбираем
  коэффициенты:</p>

  <p align="justify" >- Чуркин - 0,94</p>

  <p align="justify" >- 2-комнатные -
  0,98</p>

  <p align="justify" >- Панель - 0,97</p>

  <p align="justify" >- Последний этаж -
  0,98</p>

  <p align="justify" >- Чистая продажа -
  1,03</p>

  <p align="justify">Средняя стоимость
  квадратного метра на май 2011 года в
  городе Владивостоке составила 70 000 рублей. Считаем:
  70 000 х 0,94 х 0,98 х 0,97 х 0,98
  х1,03 х 50 кв. метров = 3 156 873рубля.</p>

  <p align="justify">Так же следует
  учесть, что средняя стоимость квадратного метра рассчитывается с
  цены предложения квартир, реальная продажная стоимость квартир
  может быть меньше, поэтому для объективной оценки следует
  помнить, что в расчетную цену входит запас на торг, с покупателем
  (особенно это актуально при снижении стоимости жилья),
  всевозможные накладные расходы и агентские вознаграждения.</p>

  <p align="justify">Умение оценить
  мотивацию владельца жилья совершить продажу в данный момент
  времени с учетом текущей рыночной ситуации определит вероятность
  получения комиссионных. Для оценки этого факта выясните
  следующее.</p>

  <p align="justify">-Нацелен ли хозяин
  жилья на то, чтобы непременно найти покупателя по непомерно
  раздутой им цене?</p>

  <p align="justify">-Что для хозяина
  более важно: продать объект по назначенной им цене или вообще
  <i><b>продать</b></i> его?</p>

  <p align="justify">-Готов ли хозяин
  обсуждать реальную рыночную цену своего жилья?</p>

  <p align="justify">Добывая ответы на
  эти вопросы, Вы на самом деле пытаетесь выяснить,
  <i><b>нужно</b></i> ли хозяину продать жилье или он просто
  <i><b>хочет</b></i> его продать. Те, у кого действительно есть
  необходимость совершения продажи, с большей степенью вероятности
  станут Вашими потенциальными клиентами и вероятность совершения
  продажи и получения Вами комиссионных в этом случае выше, чем с
  теми хозяевами, которые просто хотят протестировать ситуацию на
  рынке жилья. Необходимость совершения продажи, как правило,
  возникает у людей, которые: - Переезжают в другой город или
  страну;</p>

  <p align="justify">- Испытывают
  финансовые затруднения;</p>

  <p align="justify">- Ожидают рождения
  ребенка и живут при этом в слишком маленькой квартире или доме;</p>

  <p align="justify">- Собираются разводиться;</p>

  <p align="justify">Несмотря на то, что
  обстоятельства, побудившие их совершать продажу, не всегда бывают
  приятными, для агента по недвижимости возникает ситуация, которая
  помогает добиться успешного результата.</p>

  <p align="justify">- Найдите время для
  того, чтобы задать вопросы и получить ответы позволяющие выяснить
  жизненную ситуацию клиента ;</p>

  <p align="justify">- Не прекращайте задавать вопросы. Если Вам не удалось получить на них ответы, но
  Вы почувствуете что у клиента есть побудительный мотив, попросите
  разрешения на предварительный просмотр жилья. При личной встрече
  у Вас появится больше шансов, да и просмотр не будет лишним.</p>

  <p><font color="#4F81BD"><b>ЗВОНОК ПРОДАВЦУ. ЧТО И КАК
  ГОВОРИТЬ.</b></font></p>

  <p align="justify">Когда Вы впервые
  звоните владельцу жилья, у которого истек срок выставления на
  продажу – поставьте перед собой единственную цель - <b>назначить
  время и место личной встречи.</b></p>

  <p align="justify">В процессе
  разговора: <b>«Расставьте точки над «и»:</b></p>

  <p align="justify">- В результате
  разговора убедите владельца, что в результате его сотрудничества
  с Вами результат будет иным, чем при работе с его предыдущим
  агентом.</p>

  <p align="justify">-Объясните, почему
  сотрудничество с Вами повышает вероятность продажи.</p>

  <p align="justify"><b>Действуйте с
  упреждением.</b> Продавцы обязательно выставят свое имущество на
  продажу через несколько дней после истечения срока действия
  предыдущего договора. Чтобы получить такой объект в свое
  распоряжение не следует медлить с действиями и мямлить при
  разговоре. Владельцы жилья готовы к дальнейшим действиям. ВЫ
  должны заставить поверить их в силу своих возможностей и убедить
  в своем умении успешно продавать недвижимость.</p>

  <p align="justify"><b>Оставьте себе
  возможность для маневра.</b> На данном этапе Вы можете не знать
  обо всех обстоятельствах, воспрепятствовавших продаже жилья в
  течение предыдущего срока. Вы не знаете состояния жилья , соседей
  , уровень доступа , который хозяин гарантирует покупателям,
  желаемой цены и временных рамок, вероятности удовлетворения
  ожиданий хозяина и действий , которые совершал предыдущий агент в
  течение срока действия договора.</p>

  <p align="justify">Поскольку множество
  факторов пока Вам не известны, оставьте себе возможность для
  маневра и не связывайте себя обещаниями, которые Вы, возможно, не
  сможете выполнить в будущем. Не называйте сразу и размера
  желаемых комиссионных. Необходимо гибко подходить к ситуации и
  действовать из требования рынка и мотивации потенциального
  клиента.</p>

  <p align="justify"><b>Обратите
  большинство часто задаваемых вопросов себе на пользу.</b> На
  вопросы типа « А что Вы будете делать иначе?» и «Почему мое жилье
  не продается?» ответьте, что пока Вы не обладаете достаточным
  количеством информации, чтобы дать точный ответ. Можно задать
  встречный вопрос, например: « Вы хотите, чтобы я угадал или
  предпочитаете знать наверняка?». Когда хозяин ответит, что хочет
  знать наверняка, назначьте личную встречу с ним для того, чтобы
  осмотреть жилье и провести дружескую беседу.</p>

  <p align="justify"><b>Соберите
  информацию.</b> Владелец должен четко понимать , что не обладая
  достоверной информацией о его объекте и ситуации , Вы не можете
  определить каким путем следует идти к достижению желаемого
  результата . Вам необходимо увидеть жилье для того, чтобы
  определить его состояние , а так же достоинства и недостатки.</p>

  <p align="justify">Необходимо
  выяснить, каким способом действовал предыдущий агент. Спросите
  владельца, что делал предыдущий агент для продажи жилья, если
  есть возможность, ознакомьтесь с рекламными материалами,
  размещенными предыдущим агентом, в том числе и в Интернете. И
  наконец, необходимо добиться взаимопонимания с владельцем,
  касаемо временных рамок, объявляемой цены, цены продажи и доступа
  потенциальных покупателей, владелец должен знать, с какой
  конкурентной ситуацией он столкнется при продаже своего
  жилья.</p>

  <p align="justify"><b>Подчеркните свои
  достоинства.</b> Чтобы добиться доверия владельца, ознакомьте его
  со своими предыдущими достижениями, или с успешной историей своей
  компании.</p>

  <p><font color="#4F81BD"><b>УМЕНИЕ ПРОДАВАТЬ</b></font></p>

  <p align="justify">Приобретение
  объекта недвижимости, у которого истек срок выставления на
  продажу в другом агентстве недвижимости, является результатом
  прекрасных навыков продаж, в том числе:</p>

  <p align="justify"><i>- Ежедневного
  поиска потенциальных клиентов;</i></p>

  <p align="justify" >
  <i>- Акцентированного диалога;</i></p>

  <p align="justify"><i>- Умения
  убеждать;</i></p>

  <p align="justify"><i>- Умения
  преодолевать препятствия;</i></p>

  <p align="justify"><i>- Донесение до
  владельцев преимуществ, которое дает сотрудничество с
  Вами;</i></p>

  <p align="justify">- Умения назначать
  встречи, которые приводя к результату;</p>

  <p align="justify">При установлении
  отношений с владельцами жилья, которое не удалость продать
  другому агенту, не стремитесь сразу же убедить его в
  необходимости повторного выставления на продажу с Вашей помощью.
  Ваша задача заключается в том, чтобы раззадорить владельца и
  привести убедительные аргументы в пользу сотрудничества с Вами. В
  не зависимости от сценария разговора запомните следующее. Не
  дайте загнать себя в тупик. Добивайтесь выполнения единственной
  задачи, которая заключается в назначении личной встречи. Наметьте
  круг потенциальных клиентов, которых Вы стремитесь превратить в
  своих потенциальных клиентов.</p>

  <p align="justify"><b>Руководствуйтесь
  такими критериями</b></p>

  <p align="justify">- Четкий
  побудительный мотив продажи ;</p>

  <p align="justify">- Каковы временные
  рамки совершения продажи ;</p>

  <p align="justify">- Определенное
  место в котором должен оказаться владелец к определенному
  сроку;</p>

  <p align="justify">- Возможность
  продажи по реальной цене с учетом комиссионных;</p>

  <p align="justify">- Престижное жилье
  в престижном районе;</p>

  <p align="justify">- Владелец, у
  которого нет родственника или друга работающего агентом по
  недвижимости;</p>

  <p align="justify" >Чтобы узнать,
  соответствуют ли владельцы недвижимости указанным выше критериям,
  им необходимо задать соответствующие вопросы. После этого Вы
  поймете, стоит ли тратить время на данный объект.</p>

  <p align="justify">Работая с
  владельцами жилья, которые с высокой степенью вероятности могут
  стать Вашими клиентами, звоните им по телефону и назначайте им
  встречи как минимум раз в две недели. Выясняйте, как продвигается
  процесс продажи, как часто приходят просматривать жилье
  потенциальные покупатели и самое важное – удалось ли продать
  жилье. Некоторым владельцам удается продать жилье самостоятельно,
  но необходимо помнить, что есть разница между понятием «продажа»
  и «закрытие сделки». Тот факт, что владельцу удалось договориться
  с покупателем о продаже, не означает автоматического получения
  денег. Как правило, покупатели ищут не владельцев, которые
  продают жилье без услуг агентов, а жилье, которые они хотят
  купить. Рынок насыщен предложениями и всегда можно
  переориентироваться на покупку другого объекта. Поэтому не
  торопитесь для себя «хоронить» этот объект. Постарайтесь
  сохранить контакт.</p>

  <p align="justify"><b>Почему агенты по
  недвижимости терпят неудачу?</b></p>

  <p align="justify">Причина, по которой
  агентам, работающим с «просроченными» объектами и с владельцами
  непроданной недвижимости удается добиться успеха, заключается в
  том, что большинство агентов не пытаются составить им
  конкуренцию, а даже если они и работают в этих направлениях, то
  делают это от случая к случаю и, как правило, выходят из игры
  задолго до совершения сделки. Если Вы хотите добиться успеха в
  области продаж, то должны быть готовы к тому, что слово «нет» Вам
  придется слышать гораздо чаще, чем слово « да». Статистика:</p>

  <p align="justify">- 44 % агентов
  прекращают работать с потенциальным клиентом после первой же
  ситуации, когда он говорит слово «нет». Иными словами, в первой
  же точке сопротивления почти половина агентов прекращает бороться
  за то, чтобы добиться продажи и получить свои комиссионные.</p>

  <p align="justify">- 22 % агентов
  прекращают работать с потенциальным клиентом после его второго
  отказа, это означает, что две трети агентов отказываются от
  получения денег после двух небольших проблем.</p>

  <p align="justify">- 14 % агентов
  прекращают работать с потенциальным клиентом после его третьего
  отказа.</p>

  <p align="justify">- 12 % агентов
  отправляются восвояси после четвертого отказа. Получается, что 92
  % агентов выходят из игры после четырех попыток совершения
  продажи. Это означает , что только 8 % всех агентов продолжают
  работать после четырех отказов. Исследования показали, что более
  60% продаж совершаются после того, как потенциальный клиент
  сказал «нет» как минимум четыре раза. Клиент может отказать из-за
  того, что:</p>

  <p align="justify">- ему не подходят
  сроки и условия сделки;</p>

  <p align="justify">-он не обладает
  полной информацией и ясностью ситуации;</p>

  <p align="justify">-текущие
  обстоятельства не совершают ему совершить сделку;</p>

  <p align="justify" >В любом случае 92 %
  агентов отказываются от дальнейших действий к тому моменту, когда
  продавец будет готов сказать «да». Это означает , что 8 % агентов
  контролируют 60 % рынка только потому, что настойчивы и ставили
  вопрос о продаже в тот момент , когда продавец был к этому
  готов.</p>


  <p align="justify"><font color="#4F81BD"><b>ЗАВОЕВАНИЕ КЛИЕНТУРЫ</b></font></p>

  <p align="justify" >Представьте себе,
  что Вас попросили написать вопрос, ответ на который гласит:</p>

  <p align="justify" ><b>«Функция,
  составляющая или разрушающая возможность успеха в качестве агента
  по недвижимости».</b> Дали несколько секунд на размышление. Что
  бы Вы написали? ……</p>

  <p align="justify">Правильный вариант
  вопроса звучит так<b>: «Что такое создание клиентуры?»</b></p>

  <p align="justify"><b>Агенты как
  неизбежное зло. Точка зрения, которая появляется и исчезает.</b>
  Точка зрения о том, что агентам переплачивают и они являются
  ненужным звеном в сделках с недвижимостью , является среди
  потребителей широко распространенной. Такая мысль моментально
  приходит в голову, когда устойчивый рынок обуславливает малое
  количество непроданных объектов, и продажа осуществляется очень
  быстро при наличии нескольких предложений в течение короткого
  времени после подаче объявлений об их продаже. В периоды
  экономического процветания сегмент потребителей и новых
  домовладельцев начинает ставить под сомнение целесообразность
  услуг агентов по недвижимости, особенно принимая во внимание их
  высокие гонорары. Необходимо запомнить, что в хорошие времена
  продается так много объектов недвижимости, что даже точка зрения
  о ненужности агентов, не ограничивает возможность их работы.
  Кроме того периоды процветания не бывают вечными. Когда рынок
  качнется в сторону нейтрального состояния, можно быть уверенным в
  увеличении конкуренции среди продавцов, увеличении количества
  непроданных объектов, и длительности их предложения на рынке.
  Тогда продавцы, в том числе и домовладельцы снова начнут с
  почтением относиться к агентам по недвижимости.</p>

  <p align="justify"><b>Почему создание
  клиентуры важнее обслуживания клиентов.</b> Прежде чем возразить
  дочитайте до конца. Вы должны преуспеть и в сфере
  наработки клиентуры и в сфере ее обслуживания. Однако приоритет
  следует отдавать именно созданию клиентуры.</p>

  <p align="justify"><b>- Нельзя
  заниматься обслуживанием клиентов, если их нет.</b>
  Непревзойденное мастерство обслуживания клиентов является
  результатом опыта работы в данной сфере, а создание клиентской
  базы является предпосылкой для достижения выдающихся результатов
  по обслуживанию.</p>

  <p align="justify">- <b>Большинству
  потребителей оказывают услуги столь плохого качества, что они не
  ожидают ничего хорошего.</b> Когда лица, предоставляющие те или
  иные услуги, делают то, что они обязаны сделать в определенный
  промежуток времени потребители удовлетворены тем, что получают.
  Естественно Вам необходимо приобрести опыт, позволяющий оказывать
  услуги исключительного качества, но даже если Вы просто будете
  придерживаться взятых на себя обязательств, то уровень
  предоставляемых Вами услуг будет выше, чем у большинства
  конкурентов.</p>

  <p align="justify"><b>- Создание
  клиентуры является более сложной задачей, чем процесс
  предоставления услуг.</b> Наработка клиентуры требует умения
  продавать и постоянного настойчивого поиска клиентов. Для
  создания клиентуры необходимо достичь такого уровня навыков и
  позитивного опыта, которых будет достаточно для того, чтобы
  впоследствии просто снять телефонную трубку, позвонить людям,
  которые Вам знакомы и выяснить возможность заключения сделки.</p>

  <p align="justify">Умение продавать основывается на том,
  насколько эффективно Вы создаете планы на будущее и следуете им
  при получении заказов, как оцениваете объекты, проводите встречи,
  заключаете эксклюзивные договора и оказываете услуги недавно
  приобретенному клиенту.</p>

  <p align="justify">В условиях стабильного рынка агенту
  достаточно просто вести свои дела. Но когда спрос начинает падать
  , успех на поприще недвижимости не приходит автоматически. Только
  превосходное умение продавать гарантирует, что именно Вы, а не
  другой агент завоюете клиента не зависимо от состояния рынка.
  Самые успешные агенты зарабатывают именно в период нестабильной
  рыночной ситуации.</p>

  <p align="justify">Вне зависимости от экономической
  ситуации на рынке, имеются покупатели и продавцы недвижимости.
  Вне зависимости от темпов развития экономики у людей всегда есть
  необходимость или желание изменить условия своего проживания.
  Рождаются дети. Люди переезжают. Молодые люди вступают в брак.
  Многие разводятся. Поэтому на рынке недвижимости большие шансы
  добиться успеха имеют те агенты , которые обладают лучшими , по
  сравнению с остальными , навыками продаж. <font color="#4F81BD"><i><b>Чтобы защитить себя от воздействия изменяющейся ситуации на
  рынке необходимо вооружится навыком поиска потенциальных
  клиентов.</b></i></font></p>

  <p><font color="#4F81BD"><b>РАБОТА НА
  ПЕРСПЕКТИВУ</b></font></p>

  <p>Работа на  перспективу – это не просто поиск потенциальных клиентов, а поиск
  с видением успеха. Обратите внимание на то, что в этом
  определении нет ни слова о том, какая работа заключается в
  ожидании и уповании на «манну с небес». Само слово
  <b>поиск</b>подразумевает
  действие, которое необходимо предпринимать. В основе понятия «
  работы на перспективу» лежит поиск людей и установление
  сотрудничества с ними. Еще одним важным моментом является
  «видение успеха». Поиск потенциальных клиентов , требует
  позитивных ожиданий, позитивного склада мышления, умение
  преодолевать влияние агентов , которые недооценивают важность
  работы на перспективу и , тем самым негативно влияют на вашу
  точку зрения и ожидание успеха.</p>

  <table width="638" cellpadding="7" cellspacing="0" style="border: 1px grey;">
	<col width="305">
	<col width="305">

	<tr valign="top">
	  <td width="305" height="10" style=
	  "border: none; padding: 0cm">
		<p><b>Работа на перспективу это
		……</b></p>
	  </td>

	  <td width="305" >
		<p><b>Не входит в понятие «работа на
		перспективу»</b></p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="305" height="10" style=
	  "border: none; padding: 0cm">
		<p>Звонки прошлым клиентам</p>
	  </td>

	  <td width="305" >
		<p>Рассылка сувениров и
		безделушек</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="305" height="10" style=
	  "border: none; padding: 0cm">
		<p>Звонки людям, находящимся в сфере вашего
		влияния</p>
	  </td>

	  <td width="305" >
		<p>Организация сервисных услуг</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="305" height="10" style=
	  "border: none; padding: 0cm">
		<p>Звонки по поводу объектов с истекшим
		сроком выставления на продажу</p>
	  </td>

	  <td width="305" >
		<p>Ношение бейджа с собственным
		именем</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="305" height="10" style=
	  "border: none; padding: 0cm">
		<p>Звонки продавцам недвижимости не
		пользующимся услугами посредников</p>
	  </td>

	  <td width="305" >
		<p>Написание ответов на сообщения
		электронной почты</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="305" height="10">
		<p>Поиск владельцев, не проживающих в своих
		домах</p>
	  </td>

	  <td width="305" >
		<p>Вывешивание своей визитной карточки на
		доске объявлений</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="305" height="10">
		<p>Звонки наугад</p>
	  </td>

	  <td width="305" >
		<p>Нанесение рекламы на
		автомобиль</p>
	  </td>
	</tr>

	<tr valign="top">
	  <td width="305" height="10">
		<p>Стук в двери</p>

		<p>Участие в программах дня открытых
		дверей</p>
	  </td>

	  <td width="305">
		<p>Спонсирование любимой спортивной
		команды</p>
	  </td>
	</tr>
  </table>

  <p align="justify"><font color="#4F81BD"><b>ПОИСК ПОТЕНЦИАЛЬНЫХ ПРОДАВЦОВ И ПОКУПАТЕЛЕЙ</b></font></p>

  <p align="justify">Целью работы на перспективу является приобретение
  потенциальных клиентов. В сфере недвижимости этот процесс состоит
  из двух этапов.</p>

  <ol>
	<li>
	  <p align="justify"><b>Обнаружение и завоевание перспективных клиентов путем
	  установления контактов с людьми, которые заинтересованы в
	  ваших предложениях и имеют возможность стать вашими
	  клиентами.</b></p>
	</li>

	<li>
	  <p align="justify"><b>Назначение личных встреч в оговоренное время в
	  будущем.</b></p>
	</li>
  </ol>

  <p align="justify">Агенты по недвижимости осуществляют поиск клиентов двух
  категорий: продавцов, которые при предоставлении покупателя
  становятся вашими клиентами и покупателей, которые приобретают
  недвижимость.</p>

  <p align="justify"><font color="#4F81BD">ПОИСК ПОТЕНЦИАЛЬНЫХ ПРОДАВЦОВ.</font></p>

  <p align="justify">Сделки по продаже возникают в результате работы с прошлыми
  клиентами, людьми, находящимися в сфере вашего влияния, с помощью
  убеждения владельцев недвижимости сотрудничать с вами, путем
  обзвона продавцов. Главное то, что продажи редко происходят
  спонтанно, не требуя никаких усилий и предварительной работы.
  Происходит это по одной простой причине. Как правило, клиенты по
  рекомендации (направленные к вам текущим или прошлым клиентом)
  являются потенциальными покупателями. Принято считать, что агенты
  по недвижимости продают объекты просто разъезжая с клиентами по
  окрестностям и выбирают нужное им жилье.</p>

  <p align="justify">Чтобы получить клиента-продавца, необходимо провести
  упреждающую работу.</p>

  <p align="justify"><b>- Используйте все свои возможности по установлению деловых
  контактов;</b></font></p>

  <p align="justify"><b>-
  Собирайте информацию об объектах, у которых истек срок
  выставления на продажу или владельцы ранее предпочитали
  обходиться без услуг агентов;</b></p>

  <p align="justify"><b>- Установите приоритетность своих действий;</b>
  Необходимо установить приоритетность действий и
  затрачиваемого на них времени, в зависимости от вероятности
  достижения успеха. Некоторым потенциальным клиентам требуется
  уделить больше времени и ресурсов из-за необходимости уложиться
  со сделкой в короткие сроки, более высокого уровня обязательств
  перед ними или из-за большей величины комиссионных, которые может
  принести данная сделка.</p>

   <p align="justify"><font color="#4F81BD">ПОИСК ПОТЕНЦИАЛЬНЫХ ПОКУПАТЕЛЕЙ.</font></p>

  <p align="justify">Поиск потенциальных покупателей происходит легче, чем поиск
  продавцов. Это связано с тем , что клиенты – покупатели чаще
  приходят по рекомендации . Если Вы испытываете недостаток в
  потенциальных покупателях - увеличьте количество открытых показов
  (размещение продаваемых по реальной рыночной стоимости
  привлекательных ликвидных объектов на рекламном сайте в сети
  Интернет с демонстрацией фотографий объекта) и в рекламной
  газете. Категории демонстрируемых объектов определяют круг
  потенциальных покупателей. Очевидно, что престижные и
  дорогостоящие объекты привлекают более состоятельных клиентов,
  тогда как недорогое жилье является целевым объектом для менее
  богатых покупателей.</p>

  <p align="justify">Для быстрого развития успеха уделяйте больше внимания клиентам,
  которые хотят совершить покупку впервые. Проводите больше
  открытых показов. Польза от сотрудничества с первичными
  покупателями заключается в следующем:</p>

  <p align="justify"><b>- Они хотят быстро совершить
  покупку.</b> Для этого им не требуется
  продавать свое жилье для того , чтобы покупка стала
  возможной.</p>

  <p align="justify"><b>- Недостаточно опыта работы с другими агентами.</b>
 Первичные покупатели не находятся в сфере влияния
  других агентов и на них не давит какой-либо отрицательный опыт
  предыдущего сотрудничества с кем-то из ваших коллег.</p>

  <p align="justify"><b>- Если оказание услуги будет качественной - вы приобретаете верного
  клиента.</b>Это позволит установить
  взаимоотношения и в будущем этот человек может несколько раз
  продавать и покупать через Вас жилье.</p>

  <p align="justify"><b>- Они дадут Вам возможность установления контактов со своими
  друзьями,</b>которые могут намереваться
  так же купить и продать жилье.</p>

  <p align="justify"><font color="#4F81BD"><b>ЧЕТЫРЕ ВАЖНЫХ ПРАВИЛА РАБОТЫ НА ПЕРСПЕКТИВУ</b></font></p>

  <p align="justify"><i><b>1. Выработайте привычку ежедневно выделять время на поиск
	  потенциальных клиентов.</b></i></p>
	  
  <p align="justify" style="margin-left: 0.11cm; margin-bottom: 0cm"><i><b>2. Не обращайте
  внимания на отвлекающие моменты.</b></i> Большинство агентов в
  процессе работы отвлекаются на разные действия и, как правило,
  игнорируют свои обязательства по поиску потенциальных клиентов.
  Телефонные звонки, обсуждение проблем с коллегами, решение
  вопросов о демонстрации объектов, написание ответов на
  электронную почту и так далее - все это способствует рассеянию
  концентрации. Такая тактика называется <font color="#4F81BD"><i><b>творческим уклонением,</b></i></font> и агенты
  преуспели в ее освоении. Вне зависимости , являетесь ли Вы
  начинающим или одним из лучших агентов своей компании,
  отвлекающие факторы найдутся всегда. Фактически у лучших агентов,
  есть гораздо больше причин отвлекаться, поскольку на их плечах
  лежит больший объем работы, они обладают большим списком
  клиентов, имеют больший объем ответственности и консультируют
  своих менее опытных коллег. Разница между уклонением и успехом
  работы на перспективу сводится к одному вопросу: «Что Вы делаете,
  когда возникает отвлекающее обстоятельство?</p>

  <p align="justify" style=
  "margin-left: 0.11cm; margin-bottom: 0cm">- Откладываете ли Вы работу на перспективу до решения других
  вопросов?</p>

  <p align="justify" style=
  "margin-left: 0.11cm; margin-bottom: 0cm">- Предпочитаете ли заняться возникшим вопросом и сделать всего лишь
  несколько телефонных звонков?</p>

  <p align="justify" style= "margin-left: 0.11cm; margin-bottom: 0cm">Если на большинство
  этих вопросов Вы ответили утвердительно, вы исповедуете методику
  творческого уклонения. Чтобы успешно бороться с отвлекающими
  событиями, необходимо воспрепятствовать их возникновению.</p>

  <p>- Отключите электронную почту,
  чтобы Вас не отвлекали поступающие сообщения;</p>

  <p>- Попросите секретаря не
  переадресовывать Вам звонки носящий личный и не важный
  характер;</p>

  <p>- Отключите мобильный телефон, если
  он не работает на прием рекламных объявлений ;</p>

  <p>- Не принимайте предложений
  прерваться на чашку чая или сигарету;</p>

  <p>- Не вступайте в обсуждения
  повседневных новостей или домашних событий с теми, кто желал бы с
  Вами это обсудить в данный момент;</p>

  <p>- Если кто-то попросит Вас о
  встрече и по степени определения приоритетности она не носит
  важного характера - откажите. Скажите , что у вас назначена
  встреча . И это будет правдой , потому , что Вы как раз и
  занимаетесь организацией встреч с потенциальными клиентами.</p>

  <p><i><b>3. Выполняйте составленный
  план.</b></i></p>

  <p>Достижение успеха сводится к тому,
  чтобы совершить нужные действия в правильном порядке. Чтобы
  действия по поиску потенциальных клиентов проводились в
  правильном порядке необходимо работать и выполнять перспективный
  план. Вы должны знать, кому и по какой причине необходимо делать
  телефонные звонки сегодня, завтра, послезавтра и в последующие
  дни. Лучше всего заблаговременно составлять план работы на каждый
  день.</p>

  <p>Если составить план работы на
  начальном этапе поиска потенциальных клиентов, весьма вероятно,
  что вы запланируете сделать гораздо больше телефонных звонков,
  чем сделаете фактически. Мыслительный процесс будет все время
  стремиться увести Вас в сторону от конкретных действий. В голове
  будут возникать мысли, вроде: "Этот человек, наверное, подумает,
  что я беспокою его слишком часто" или «Наверное, этот человек не
  хочет продавать или покупать прямо сейчас».</p>

  <p>Если заранее составить план работы,
  вы будете готовы действовать, а не предугадывать. Чтобы достичь
  успеха в поиске потенциальных клиентов, поступайте так.</p>

  <p style="margin-left: 1.27cm;"><b>а)
  Проведите исследования, составьте план и наметьте действия по
  поиску потенциальных клиентов накануне.</b> Прежде чем уйти с
  работы, наметьте, какие телефонные звонки по поиску потенциальных
  клиентов вам необходимо будет сделать на следующий день. Соберите
  материалы, необходимые для этих звонков и положите их на свой
  рабочий стол. Когда на следующий день вы придете в офис, они
  сразу же привлекут Ваше внимание.</p>

  <p style="margin-left: 1.27cm;"><b>б) Утром
  следующего дня быстро просмотрите перечень намеченных звонков и
  задач на текущий день.</b></p>

  <p style="margin-left: 1.27cm;">Совет:
  Просматривайте план работы не слишком долго, иначе вы можете
  непроизвольно настроиться на тактику творческого уклонения.</p>

  <p style="margin-left: 1.27cm;"><b>в) Прежде,
  чем приступить к процессу работы на перспективу, потратьте 20
  минут на составление сценариев телефонных разговоров, репетицию
  диалогов и составление вариантов ведения беседы в случае, если
  клиенты будут высказывать возражения.</b></p>

  <p><b>4. Будьте искренни с самим собой
  и завершайте начатое.</b> Не уклоняйтесь от поставленных на день
  задач, сводя свои действия по поиску потенциальных клиентов .</p>

  <p align="justify">Прежде чем прочитать изложенное здесь вспомните сказку про
  Золушку и задумайтесь.<i> Золушка. И лицом вышла, и статью. И знакомства неплохие - целая Фея - крестная. И
  дом полная чаша – целый огород тыкв. И на бал попала – как все. А
  почему принц из всех выбрал именно ее? Ответ простой – танцевала
  лучше всех.</i></p>

  <p align="justify">Если вы, внимательно несколько раз прочтете и возьмете в свой арсенал,
  хотя бы половину – у вас будет возможность уже через небольшой
  отрезок времени убедиться в том, что вы не напрасно тратите
  время.</p>
</body>
</html>
